accountsservice
acpi
acpid
adobe-source-serif-pro-fonts
alsa-firmware
alsa-plugins
alsa-utils
apparmor
arandr
artwork-i3
autoconf
automake
avahi
awesome-terminal-fonts
b43-fwcutter
bash
bauh
bind-tools
binutils
bison
bluedevil
blueman
bluez-utils
bmenu
breeze-gtk
btrfs-progs
bzip2
cantarell-fonts
cef-minimal-3770
chromium
clipit
code
coreutils
cpupower
crda
cronie
cryptsetup
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
discount
discover-snap
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
drkonqi
dwm
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
epdfview
exfat-utils
exo-gtk3
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flac
flex
freerdp
fzf
garcon-gtk3
gawk
gcc
gcc-libs
gcolor2
gdrive
gendesk
gettext
gimp
git
glibc
gnome-color-manager
gnome-keyring
gnome-screenshot
gnome-terminal
gnu-free-fonts
gparted
grep
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
hexchat
hsetroot
htop
i3-gaps
inetutils
inkscape
inxi
iproute2
iputils
ipython
jfsutils
jq
jre-openjdk
kgamma5
khotkeys
kinfocenter
kscreen
ksshaskpass
kvantum-manjaro
kwallet-pam
kwayland-integration
kwrited
lemonbar-xft
less
libreoffice-fresh
logrotate
lutris
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
matcha-gtk-theme
mdadm
memtest86+
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mupdf
mupdf-tools
nano
ncdu
neofetch
netctl
network-manager-applet
nmap
node-gyp
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
open-fuse-iso
obs-studio
openresolv
openssh
oxygen
p7zip
pa-applet
pacman
pamac-gtk
patch
patchutils
pavucontrol
pciutils
pcmanfm
pdftk
peek
picom
pkgconf
playerctl
polybar
powerdevil
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pygtk
python-i3ipc
python-lxml
qt5-styleplugins
qt5ct
ranger
reiserfsprogs
remmina
rofi
rsync
s-nail
sbxkb
screenfetch
sddm-kcm
sed
shadow
snapd
spectre-meltdown-checker
speedtest-cli
spotify
sshfs
subversion
sudo
sxhkd
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
texinfo
texlive-core
texlive-fontsextra
texlive-langextra
texlive-latexextra
tlp
traceroute
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
ttf-roboto-mono
tumbler
upower
usbutils
user-manager
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vim
vkd3d
vlc
volumeicon
w3m
wget
which
wmutils
wpa_supplicant
xarchiver
xautolock
xclip
xcursor-chameleon-pearl
xcursor-maia
xfce4-terminal
xfce4-whiskermenu-plugin-gtk3
xfconf-gtk3
xfdesktop-gtk3
xfsprogs
xfwm4-gtk3
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yarn
yay
zensu
zsh
