arandr
alsa-firmware
alsa-plugins
alsa-utils
blueman
bluez
bluez-utils
feh
gimp
git
inkscape
ipython
libreoffice-fresh
lutris
mupdf
mupdf-tools
neofetch
npm
pavucontrol
peek
playerctl
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
remmina
ripgrep
rofi
rsync
terminus-font
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
ttf-roboto-mono
vim
vlc
volumeicon
xfce4-terminal
zsh
jq
htop
lsd
neovim
