arandr
chromium
docker
docker-compose
dunst
fd
feh
figlet
firefox
flameshot
flex
fzf
gimp
git
htop
inkscape
ipython
jq
kitty
lightdm
lsd
mpc
neofetch
neovim
nfs-utils
nmap
npm
openssh
pavucontrol
peek
playerctl
prettier
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pipenv
qpdfview
rclone
redshift
rofi
rsync
scrot
source-highlight
sudo
thunar
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
ttf-roboto-mono
vim
xclip
xorg-xmodmap
xorg-xrandr
xscreensaver
xsel
yarn
zip
zsh
